export const features = {
    privacy: {
        title: 'Конфиденциальность',
        description:
            'Ваши данные остаются на вашем устройстве. Мы не храним никаких ваших данных. Всё обрабатывается в вашем браузере.'
    },
    speed: {
        title: 'Скорость',
        description:
            'На основе WebAssembly. Не нужно ждать сканирования вашего PDF. Просто нажмите кнопку, и ваш PDF будет отсканирован за секунду.'
    },
    customization: {
        title: 'Настройка',
        description:
            'Настройте параметры, чтобы улучшить вид вашего PDF. Смотрите предпросмотр в реальном времени. Что вы видите, то и получите.'
    },
    openSource: {
        title: 'Открытый исходный код',
        description:
            'Look Scanned имеет открытый исходный код и доступен на {github}. Также этот сайт вдохн��влен другим проектом с открытым исходным кодом {scanyourpdf}',
        github: 'GitHub',
        scanyourpdf: 'baicunko/scanyourpdf'
    },
    mobileFriendly: {
        title: 'Адаптирован для мобильных устройств',
        description: 'Look Scanned адаптирован для мобильных устройств. Он работает на всех современных браузерах и устройствах.'
    },
    offlineUse: {
        title: 'Использование офлайн',
        description:
            'Look Scanned может работать офлайн. Он функционирует даже при отсутствии подключения к сети.'
    }
}
